window.REGION_DATA = {
  "北海道": [
    {
      "city": "札幌市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "青森県": [
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "岩手県": [
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "宮城県": [
    {
      "city": "多賀城市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "七ヶ浜町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "仙台市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "大和町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "富谷町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "利府町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "名取市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "塩釜市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "村田町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "秋田県": [
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "山形県": [
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "福島県": [
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "茨城県": [
    {
      "city": "つくば市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "取手市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "守谷市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "牛久市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "土浦市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "日立市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "水戸市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "石岡市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "稲敷市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "阿見町",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "龍ヶ崎市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "つくばみらい市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "ひたちなか市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "五霞町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "利根町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "古河市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "坂東市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "境町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "大洗町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "常総市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "東海村",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "河内町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "神栖市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "那珂市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "下妻市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "八千代町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "城里町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "常陸太田市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "桜川市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "潮来市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "笠間市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "筑西市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "結城市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "茨城町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "鹿嶋市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "栃木県": [
    {
      "city": "さくら市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "下野市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "大田原市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "宇都宮市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "野木町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "上三川町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "佐野市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "壬生町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "小山市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "日光市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "栃木市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "真岡市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "芳賀町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "鹿沼市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "群馬県": [
    {
      "city": "明和町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "高崎市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "みどり市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "伊勢崎市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "前橋市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "千代田町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "吉岡町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "大泉町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "太田市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "東吾妻町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "板倉町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "桐生市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "榛東村",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "沼田市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "渋川市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "玉村町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "埼玉県": [
    {
      "city": "和光市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "さいたま市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "志木市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "蕨市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "ふじみ野市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "朝霞市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "東松山市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "狭山市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "坂戸市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "富士見市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "新座市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "桶川市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "鶴ヶ島市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "ときがわ町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "三芳町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "三郷市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "上尾市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "久喜市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "伊奈町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "入間市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "八潮市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "加須市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "北本市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "吉川市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "宮代町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "川口市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "川島町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "川越市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "幸手市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "戸田市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "所沢市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "春日部市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "杉戸町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "松伏町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "深谷市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "滑川町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "白岡市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "羽生市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "草加市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "蓮田市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "行田市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "越谷市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "飯能市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "鳩山町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "鴻巣市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "吉見町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "嵐山町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "日高市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "毛呂山町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "熊谷市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "越生町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "千葉県": [
    {
      "city": "印西市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "我孫子市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "袖ヶ浦市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "千葉市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "成田市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "習志野市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "浦安市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "船橋市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "佐倉市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "八千代市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "四街道市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "富津市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "市原市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "市川市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "松戸市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "君津市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "大網白里市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "木更津市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "東金市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "柏市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "栄町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "流山市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "白井市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "白子町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "茂原市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "酒々井町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "野田市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "鎌ヶ谷市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "長南町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "長柄町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "香取市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "九十九里町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "八街市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "大多喜町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "富里市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "山武市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "芝山町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "鴨川市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "東京都": [
    {
      "city": "特別区",
      "rate": "20/100地域",
      "code": "20%"
    },
    {
      "city": "国分寺市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "多摩市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "小平市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "日野市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "武蔵野市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "清瀬市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "狛江市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "町田市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "調布市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "八王子市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "国立市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "小金井市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "府中市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "昭島市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "東村山市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "福生市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "稲城市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "西東京市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "青梅市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "東久留米市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "東大和市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "立川市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "あきる野市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "三鷹市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "日の出町",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "檜原村",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "羽村市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "奥多摩町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "武蔵村山市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "瑞穂町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "神奈川県": [
    {
      "city": "厚木市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "川崎市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "横浜市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "逗子市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "鎌倉市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "座間市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "愛川町",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "海老名市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "相模原市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "藤沢市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "伊勢原市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "大和市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "寒川町",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "小田原市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "平塚市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "横須賀市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "綾瀬市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "茅ヶ崎市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "三浦市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "中井町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "二宮町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "大井町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "大磯町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "山北町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "清川村",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "秦野市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "葉山町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "箱根町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "新潟県": [
    {
      "city": "新潟市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "富山県": [
    {
      "city": "上市町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "南砺市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "富山市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "立山町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "舟橋村",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "石川県": [
    {
      "city": "内灘町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "津幡町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "金沢市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "福井県": [
    {
      "city": "福井市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "山梨県": [
    {
      "city": "甲府市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "上野原市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "中央市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "北杜市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "南アルプス市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "南部町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "富士河口湖町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "市川三郷町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "早川町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "昭和町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "甲斐市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "身延町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "道志村",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "長野県": [
    {
      "city": "塩尻市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "上田市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "下諏訪町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "伊那市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "南箕輪村",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "大町市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "大鹿村",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "岡谷市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "朝日村",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "木曽町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "木祖村",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "松本市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "筑北村",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "箕輪町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "茅野市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "諏訪市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "辰野町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "長和町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "長野市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "飯田市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "岐阜県": [
    {
      "city": "岐阜市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "海津市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "八百津町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "北方町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "可児市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "各務原市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "土岐市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "坂祝町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "多治見市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "大垣市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "安八町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "岐南町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "御嵩町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "本巣市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "瑞穂市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "神戸町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "笠松町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "美濃加茂市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "羽島市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "関市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "高山市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "静岡県": [
    {
      "city": "裾野市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "御殿場市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "沼津市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "磐田市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "静岡市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "三島市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "函南町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "富士宮市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "富士市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "小山町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "島田市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "川根本町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "掛川市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "森町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "浜松市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "清水町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "湖西市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "焼津市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "藤枝市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "袋井市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "長泉町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "愛知県": [
    {
      "city": "刈谷市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "日進市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "豊田市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "名古屋市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "豊明市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "みよし市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "清須市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "知多市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "知立市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "西尾市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "長久手市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "あま市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "北名古屋市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "大府市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "大治町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "安城市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "尾張旭市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "岡崎市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "岩倉市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "幸田町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "弥富市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "愛西市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "春日井市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "東海市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "東郷町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "江南市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "津島市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "瀬戸市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "犬山市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "田原市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "碧南市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "稲沢市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "蒲郡市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "蟹江町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "豊山町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "豊川市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "高浜市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "一宮市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "半田市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "大口町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "小牧市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "常滑市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "扶桑町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "新城市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "東浦町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "武豊町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "豊橋市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "阿久比町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "飛島村",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "三重県": [
    {
      "city": "鈴鹿市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "四日市市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "亀山市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "桑名市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "津市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "いなべ市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "伊賀市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "名張市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "川越町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "朝日町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "木曽岬町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "東員町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "菰野町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "滋賀県": [
    {
      "city": "大津市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "栗東市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "草津市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "守山市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "彦根市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "甲賀市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "野洲市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "多賀町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "愛荘町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "日野町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "東近江市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "湖南市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "竜王町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "米原市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "長浜市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "高島市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "京都府": [
    {
      "city": "長岡京市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "京田辺市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "京都市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "久御山町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "亀岡市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "八幡市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "南丹市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "向日市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "和束町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "城陽市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "宇治市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "宇治田原町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "木津川市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "笠置町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "精華町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "井手町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "南山城村",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "大山崎町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "大阪府": [
    {
      "city": "大阪市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "守口市",
      "rate": "16/100地域",
      "code": "16%"
    },
    {
      "city": "大東市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "大阪狭山市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "池田市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "門真市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "高槻市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "高石市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "吹田市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "寝屋川市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "松原市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "箕面市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "羽曳野市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "豊中市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "交野市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "八尾市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "堺市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "島本町",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "摂津市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "東大阪市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "枚方市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "柏原市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "茨木市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "千早赤阪村",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "和泉市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "四條畷市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "太子町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "富田林市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "岬町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "岸和田市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "忠岡町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "河内長野市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "河南町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "泉佐野市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "泉南市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "泉大津市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "熊取町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "田尻町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "能勢町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "藤井寺市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "豊能町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "貝塚市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "阪南市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "兵庫県": [
    {
      "city": "宝塚市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "芦屋市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "西宮市",
      "rate": "15/100地域",
      "code": "15%"
    },
    {
      "city": "神戸市",
      "rate": "12/100地域",
      "code": "12%"
    },
    {
      "city": "三田市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "伊丹市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "尼崎市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "川西市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "高砂市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "明石市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "猪名川町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "篠山市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "赤穂市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "三木市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "加古川市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "加東市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "加西市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "姫路市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "小野市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "播磨町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "稲美町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "奈良県": [
    {
      "city": "大和郡山市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "奈良市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "川西町",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "三郷町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "上牧町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "大和高田市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "安堵町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "平群町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "広陵町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "御所市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "斑鳩町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "橿原市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "河合町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "王寺町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "生駒市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "葛城市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "香芝市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "三宅町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "五條市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "吉野町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "宇陀市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "山添村",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "明日香村",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "曽爾村",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "桜井市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "田原本町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "高取町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "和歌山県": [
    {
      "city": "かつらぎ町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "和歌山市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "岩出市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "橋本市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "紀の川市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "鳥取県": [
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "島根県": [
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "岡山県": [
    {
      "city": "備前市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "岡山市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "玉野市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "広島県": [
    {
      "city": "広島市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "府中町",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "三原市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "世羅町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "呉市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "坂町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "安芸太田町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "安芸高田市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "廿日市市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "東広島市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "海田町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "熊野町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "竹原市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "山口県": [
    {
      "city": "周南市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "岩国市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "徳島県": [
    {
      "city": "勝浦町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "北島町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "小松島市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "徳島市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "松茂町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "美馬市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "藍住町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "阿南市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "鳴門市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "香川県": [
    {
      "city": "高松市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "さぬき市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "三木町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "坂出市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "綾川町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "愛媛県": [
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "高知県": [
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "福岡県": [
    {
      "city": "春日市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "福岡市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "福津市",
      "rate": "10/100地域",
      "code": "10%"
    },
    {
      "city": "大野城市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "太宰府市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "志免町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "新宮町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "粕屋町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "糸島市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "那珂川町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "久山町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "北九州市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "古賀市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "宇美町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "宮若市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "筑紫野市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "篠栗町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "須惠町",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "飯塚市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "佐賀県": [
    {
      "city": "佐賀市",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "吉野ヶ里町",
      "rate": "6/100地域",
      "code": "6%"
    },
    {
      "city": "鳥栖市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "長崎県": [
    {
      "city": "長崎市",
      "rate": "3/100地域",
      "code": "3%"
    },
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "熊本県": [
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "大分県": [
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "宮崎県": [
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "鹿児島県": [
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ],
  "沖縄県": [
    {
      "city": "その他（表外地域）",
      "rate": "その他地域",
      "code": "その他地域"
    }
  ]
};

